
/* Class = "NSBox"; title = "Box"; ObjectID = "41"; */
"41.title" = "Box";

/* Class = "NSButtonCell"; title = "Manuelt"; ObjectID = "68"; */
"68.title" = "Manuelt";

/* Class = "NSButtonCell"; title = "Alfabetisk"; ObjectID = "69"; */
"69.title" = "Alfabetisk";

/* Class = "NSBox"; title = "Box"; ObjectID = "75"; */
"75.title" = "Box";

/* Class = "NSBox"; title = "Box"; ObjectID = "79"; */
"79.title" = "Box";

/* Class = "NSButtonCell"; title = "Grupper utilgjengelige kontakter separat"; ObjectID = "93"; */
"93.title" = "Grupper utilgjengelige kontakter separat";

/* Class = "NSButtonCell"; title = "Grupper alle utilgjengelige kontakter samlet"; ObjectID = "95"; */
"95.title" = "Grupper alle utilgjengelige kontakter samlet";

/* Class = "NSBox"; title = "Box"; ObjectID = "97"; */
"97.title" = "Box";

/* Class = "NSButtonCell"; title = "Grupper alle kontakter som er inaktive"; ObjectID = "135"; */
"135.title" = "Grupper alle kontakter som er inaktive";

/* Class = "NSButtonCell"; title = "Sorter inaktive kontakter etter økende inaktiv tid"; ObjectID = "136"; */
"136.title" = "Sorter inaktive kontakter etter økende inaktiv tid";

/* Class = "NSButtonCell"; title = "Grupper alle kontakter som er borte"; ObjectID = "137"; */
"137.title" = "Grupper alle kontakter som er borte";

/* Class = "NSTextFieldCell"; title = "Sorter i hver statusgruppe:"; ObjectID = "138"; */
"138.title" = "Sorter i hver statusgruppe:";

/* Class = "NSButtonCell"; title = "Grupper tilgjengelige kontakter"; ObjectID = "139"; */
"139.title" = "Grupper tilgjengelige kontakter";

/* Class = "NSButtonCell"; title = "...etter etternavn"; ObjectID = "140"; */
"140.title" = "...etter etternavn";

/* Class = "NSTextFieldCell"; title = "Rekkefølge for statusgrupper:"; ObjectID = "141"; */
"141.title" = "Rekkefølge for statusgrupper:";

/* Class = "NSButtonCell"; title = "Grupper alle kontakter som er inaktive og borte"; ObjectID = "142"; */
"142.title" = "Grupper alle kontakter som er inaktive og borte";

/* Class = "NSButtonCell"; title = "Grupper mobile kontakter separat"; ObjectID = "143"; */
"143.title" = "Grupper mobile kontakter separat";

/* Class = "NSButtonCell"; title = "Sorter grupper alfabetisk"; ObjectID = "144"; */
"144.title" = "Sorter grupper alfabetisk";

/* Class = "NSButtonCell"; title = "Radio"; ObjectID = "145"; */
"145.title" = "Radio";

/* Class = "NSButtonCell"; title = "Radio"; ObjectID = "146"; */
"146.title" = "Radio";
